Repository: ape-ss/CCMList
Catalog: CCMConsole/MainWindow.*.resx
Languages: ru_ru

# addNodeToolStripMenuItem.Text
source: Add PC
ru_ru: Добавить компьютер

# editNodeToolStripMenuItem.Text
source: Edit PC
ru_ru: Редактировать компьютер

# deleteNodeToolStripMenuItem.Text
source: Delete PC
ru_ru: Удалить PC/папку

# groupDetails.Text
source: Details
ru_ru: Информация

# labelDomainName.Text
source: Domain name:
ru_ru: Доменное имя:

# labelIPAddress.Text
source: IP address:
ru_ru: IP адрес:

# menuList.Text
source: &List
ru_ru: &Список

# menuAddFolder.Text
source: Add &Folder
ru_ru: Добавить &папку...

# menuAddPC.Text
source: Add &PC
ru_ru: Добавить &PC...

# menuLaunchSCCM.Text
source: Launch &SCCM Viewer
ru_ru: Запустить &SCCM Viewer

# menuExit.Text
source: &Exit
ru_ru: &Выход

# menuEdit.Text
source: &Edit
ru_ru: &Правка

# menuProperties.Text
source: &Properties
ru_ru: &Свойства...

# menuDeleteNode.Text
source: &Delete node
ru_ru: &Удалить PC/Папку

# menuView.Text
source: &View
ru_ru: &Вид

# menuToolbarStatus.Text
source: Tool bar
ru_ru: &Панель инструментов

# menuDetailsState.Text
source: &Details
ru_ru: &Информация

# menuStatusbarState.Text
source: Status bar
ru_ru: &Строка статуса

# menuTools.Text
source: &Tools
ru_ru: &Опции

# menuOptions.Text
source: Options...
ru_ru: &Настройки...

# menuImportPCList.Text
source: &Import PC list to XML...
ru_ru: &Импорт списка компьютеров

# menuExportPCList.Text
source: &Export PC list from XML
ru_ru: &Экспорт списка компьютеров

# buttonNewFolder.Text
source: Add Folder
ru_ru: Добавить папку

# buttonNewFolder.ToolTipText
source: Add folder group
ru_ru: Добавить папку группы компьютеров

# buttonNewNode.Text
source: Add PC
ru_ru: Добавить компьютер

# buttonNewNode.ToolTipText
source: Add computer
ru_ru: Добавить компьютер в выделенную папку

# buttonEditNode.Text
source: Edit node
ru_ru: Редактировать компьютер

# buttonEditNode.ToolTipText
source: Edit selected node
ru_ru: Редактировать выбранный компьютер

# buttonConnect.Text
source: Connect to PC
ru_ru: Подключиться

# buttonConnect.ToolTipText
source: Connect to remote PC
ru_ru: Подключиться к удаленному компьютеру

# buttonSaveList.Text
source: Export PC List
ru_ru: Экспорт списка компьютеров

# buttonSaveList.ToolTipText
source: Export PC list to XML file
ru_ru: Экспортировать список компьютеров в XML файл

# buttonOpenList.Text
source: Import PC List
ru_ru: Импорт списка компьютеров

# buttonOpenList.ToolTipText
source: Import PC list from XML file
ru_ru: Импортировать список компьютеров из XML файла

# buttonOptions.Text
source: Options
ru_ru: Настройка

# restoreToolStripMenuItem.Text
source: Restore
ru_ru: Показать окно

# exitToolStripMenuItem.Text
source: Exit
ru_ru: Выход

# $this.Text
source: CCMList
ru_ru: SCCM Address book
