Repository: ape-ss/CCMList
Catalog: SCCMAddrbook/Lang.*.resx
Languages: uk_ua

# btConfirm
source: Confirm
uk_ua: Підтвердити

# btSave
source: Save
uk_ua: Зберегти

# cbSavePosition
source: Save window position
uk_ua: Пам'ятати позицію вікна

# cbSaveSize
source: Save window size
uk_ua: Пам'ятати розміри вікна

# gbConnection
source: Connection
uk_ua: З'єднання

# gbDetails
source: Full info
uk_ua: Інформація

# gbWindow
source: Window
uk_ua: Вікно

# lbDomain
source: Domain name:
uk_ua: Доменне ім'я:

# lbFriendlyName
source: Friendly name:
uk_ua: Своє ім'я:

# lbGroupName
source: Group name:
uk_ua: Ім'я групи:

# lbIp
source: IP Address:
uk_ua: IP адреса:

# lbSCCMPath
source: SCCM Viewer path:
uk_ua: Шлях до SCCM Viewer:

# mmEdit
source: _Edit
uk_ua: _Правка

# mmFile
source: _File
uk_ua: _Список

# mmiAbout
source: _About...
uk_ua: _Про програму...

# mmiConnectPC
source: Connect to PC
uk_ua: Підключитися до станції

# mmiDeleteNode
source: _Delete node
uk_ua: _Видалити станцію

# mmiExit
source: _Exit
uk_ua: _Вихід

# mmiExportList
source: _Export address book...
uk_ua: _Експорт списка станцій...

# mmiFullInfo
source: _Full info
uk_ua: _Інформація

# mmiImportList
source: _Import address book...
uk_ua: _Імпорт списка станцій...

# mmiLaunchSCCM
source: Launch _SCCM viewer
uk_ua: Запустити _SCCM viewer

# mmiNewGroup
source: New _group...
uk_ua: Нова _група...

# mmiNewPC
source: New _node...
uk_ua: Нова _станція...

# mmiOptions
source: _Options...
uk_ua: _Налаштування...

# mmiProperties
source: _Properties...
uk_ua: _Властивості...

# mmiRename
source: _Rename
uk_ua: _Перейменувати

# mmiStatusBar
source: _Status bar
uk_ua: _Статусний рядок

# mmiToolBar
source: _ToolBar
uk_ua: _Панель інструментів

# mmTools
source: _Tools
uk_ua: _Опції

# mmView
source: _View
uk_ua: _Вигляд

# sbItems
source: Items:
uk_ua: Станцій:

# sbLast
source: Last:
uk_ua: Останній:

# tbtAddGroup
source: Add node group
uk_ua: Додати групу станцій

# tbtAddNode
source: Add node
uk_ua: Додати станцію

# tbtConnectTo
source: Connect to remote PC
uk_ua: Підключитися до станції

# tbtEditNode
source: Edit node
uk_ua: Редагувати інформацію про станцію

# tbtExportList
source: Export PC list
uk_ua: Експорт списка станцій

# tbtImportList
source: Import PC list
uk_ua: Імпорт списка станцій

# tbtOptions
source: Options
uk_ua: Налаштування

# btClose
source: Close
uk_ua: Закрити

# lbCopyright
source: © Serhii Halushko, 2018
uk_ua: © Галушко С. С., 2018

# lbIconsInfo
source: Some icons from Yusuke Kamiyamane
uk_ua: Деякі значки Yusuke Kamiyamane

# lbVersion
source: Version 1.5
uk_ua: Версія 1.5.1

# mmiCopyDomainName
source: Copy domain name
uk_ua: Копіювати доменне і'мя

# mmiCopyIp
source: Copy IP address
uk_ua: Копіювати IP адресу

# msgEmptySelection
source: You must select group for new node.
uk_ua: Потрібно обрати групу для нової станції

# msgEmptySelectionTitle
source: Empty selection
uk_ua: Ничого не вибрано

# wtAbout
source: About
uk_ua: Про програму

# wtGroupProperties
source: Group properties
uk_ua: Властивості групи

# wtNodeProperties
source: Node properties
uk_ua: Властивості станції

# wtOptions
source: Options
uk_ua: Налаштування

# mmiConnectRA
source: Connect via Remote Assistant
uk_ua: Зайти через Remote Assistant

# mmiConnectSccm
source: Connect via SCCM
uk_ua: Зайти через SCCM
